Repository: staude/login-redirect-url
Catalog: languages/login-redirect-url-*.po
Languages: de_de

# Userlist Columntitle
source: Redirect URL
de_de: Umleitung (Login)

# Backend Pagetitle
source: Login Redirect URL
de_de: Umleitung nach Anmeldung

# Backend Menutitle
source: Login redirect
de_de: Benutzerumleitung

source: Login redirect URL
de_de: Benutzerumleitung nach Anmeldung

source: Settings to redirect user after login.
de_de: Einstellungen um Benutzer nach den Anmeldung auf eine andere Seite weiterzuleiten.

source: Hostlist of allowed hosts, when redirecting to external hosts.
de_de: Wenn Benutzer auf eine andere Webseite weitergeleitet werden sollen, dann müssen die Hostnamen hier angegeben werden. Ein Hostname pro Zeile (ohne HTTP://)

source: Save Changes
de_de: Änderungen speichern

source: User redirect to
de_de: Benutzer nach Anmeldung umleiten auf

source: Insert destination URL.
de_de: Zieladresse

source: none page selected
de_de: Keine Seite ausgewählt

source: or select a page
de_de: Oder wählen Sie eine Seite

# Plugin optionspage helptab
source: Redirect URL
de_de: Umleitung

# Plugin optionspage helptext
source: To redirect users to exteral sites, this sites must be allowed in wordpress.
de_de: Damit ein Benutzer auf eine andere Webseite umgeleitet werden darf, muss diese Seite in WordPress erlaubt sein. Fügen sie auf dieser Seite weitere Webseiten (z.B. www.wordpress.org ) hinzu.

# Plugin optionspage helptab sidebar
source: For more Information about the plugin visit this <a href="http://www.staude.net/wordpress/plugins/LoginRedirectUrl">site</a>.
de_de: Für mehr Informationen besuchen sie diese <a href="http://www.staude.net/wordpress/plugins/LoginRedirectUrl">Webseite</a>.
